tutorials/RAS/variableHeightDuct/Allrun
#!/bin/sh

# Create the vol and fa meshes
blockMesh
makeFaMesh

# create the initial time folder
cp -r 0_org 0

# Run sedExnerFoam
faSedExnerFoam > log
